/* Localized versions of Info.plist keys */

CFBundleName = "iPod Updater";
CFBundleDisplayName = "iPod Updater 2005-09-23";
Description = "Mit diesem Programm können Sie die Software Ihres iPod aktualisieren. Außerdem können Sie damit die Software Ihres iPod auf Werkseinstellungen zurücksetzen.";
